Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/День России (1114).tmx
Source language: ru
Languages: ba

source: Есть в составе России такая республика
ba: Рәсәйҙә бар шундай республика

source: Мустай Карим
ba: Мостай Кәрим

source: Во время одного из визитов в республику Владимир Владимирович Путин сказал: «В Башкирии, как в капле воды, отражается вся наша Россия с ее многообразием культур, религий, языков и дружбой народов».
ba: Республикабыҙға бер килгәнендә Владимир Владимирович Путин: «Башҡортостанда, һыу тамсыһындағы һымаҡ, бай мәҙәниәте, диндәре, телдәре һәм халыҡтар дуҫлығы менән тотош Рәсәй сағыла», – тигәйне.

source: А в прошлом году, в завершение саммитов ШОС и БРИКС, порекомендовал учить башкирский язык.
ba: Ә былтыр ШОС һәм БРИКС саммиттарын ябыу тантанаһында ул башҡорт телен өйрәнергә кәңәш итте.

source: День России
ba: Рәсәй көнө

source: 12 июня отмечается День России.
ba: 12 июндә Рәсәй көнө билдәләнә.

source: Это один из самых молодых государственных праздников нашей страны, и связан он с принятием в 1990 году Декларации о государственном суверенитете РСФСР.
ba: 1990 йылда РСФСР-ҙың Дәүләт суверенитеты тураһында декларация ҡабул ителеүгә бәйле булдырылған был дата – илебеҙҙең иң йәш дәүләт байрамдарының береһе.

source: Уже год спустя, 12 июня 1991 года, состоялись первые всенародные выборы президента РСФСР (тогда еще республики в составе СССР).
ba: Теүәл бер йылдан, 1991 йылдың 12 июнендә, РСФСР-ҙың (ул саҡта әле СССР составындағы республиканың) тәүге президентын һайлау үтте.

source: А в 1992 году дата стала праздничной.
ba: Ә 1992 йылда был көн байрам тип иғлан ителде.

source: Официальное название — День принятия декларации о государственном суверенитете России — праздник получил в 1994 году.
ba: Рәсми исеме – Рәсәйҙең дәүләт суверенитеты тураһында декларация ҡабул итеү көнө – 1994 йылда бирелде.

source: С 2001 года носит название День России.
ba: 2001 йылдан байрам Рәсәй көнө тип атала.

source: В Башкортостане в честь Дня России проводятся различные праздничные мероприятия, сабантуи, соревнования наездников.
ba: Башҡортостанда Рәсәй көнө айҡанлы төрлө байрам саралары, һабантуйҙар, ат сабыштары уҙғарыл.

source: А в столице республики Уфе отмечают еще и День города.
ba: Ә республикабыҙҙың баш ҡалаһы Өфөлә Ҡала көнө лә билдәләнә.

source: Сильные регионы — сильная держава
ba: Көслө төбәктәр – көслө дәүләт

source: Россия сильна своими регионами, каждый из которых вносит свой вклад в развитие, процветание и могущество нашей державы.
ba: Рәсәй үҙенең төбәктәре менән көслө, уларҙың һәр ҡайһыһы дәүләтебеҙҙең үҫешенә, сәскә атыуына һәм ҡеүәтенә тос өлөш индерә.

source: Башкортостан в этом плане традиционно находится в лидерах.
ba: Башҡортостан был йәһәттән һәр саҡ алдынғылар рәтендә.

source: Это один из передовых индустриальных, нефтедобывающих и сельскохозяйственных регионов Российской Федерации, центр химической промышленности и машиностроения.
ba: Ул – Рәсәй Федерацияһының индустрия, нефть табыу һәм ауыл хужалығы төбәге, химия сәнәғәте һәм машиналар төҙөү үҙәге.

source: Ведущие отрасли — топливная промышленность, химия и нефтехимия, электроэнергетика, металлургия, машиностроение, сельскохозяйственная, легкая и пищевая промышленности.
ba: Төп тармаҡтарыбыҙ – яғыулыҡ сәнәғәте, химия һәм нефть химияһы, электроэнергетика, металлургия, машиналар төҙөү, ауыл хужалығы, еңел һәм аҙыҡ-түлек сәнәғәте.

source: Наша республика, в частности, занимает первое место в стране по первичной нефтепереработке, производству кальцинированной соды, бензина и дизельного топлива, авиационных двигателей.
ba: Анығыраҡ итеп әйткәндә, республикабыҙ нефтте беренсел эшкәртеү, кальцийлы сода, бензин һәм дизель яғыулығы, авиация двигателдәре етештереү буйынса ил күләмендә беренсе урын биләй.

source: У нас второе место в России по производству синтетического каучука, этилена, пластмасс, электродвигателей.
ba: Ә синтетик каучук, этилен, пластмасса, электр двигателдәре эшләү буйынса Рәсәйҙә икенсе урында тора.

source: Третье место — по производству каустической соды, технической газовой серы, а также вертолетов и автобусов.
ba: Каустик сода, техник газлы көкөрт, шулай уҡ вертолеттар һәм автобустар етештереү тәңгәлендә – өсөнсө урында.

source: — По объему валового регионального продукта республика занимает девятое место среди субъектов Российской Федерации, вводу в действие жилых домов — пятое место.
ba: – Тулайым төбәк продукцияһы күләме буйынса республикабыҙ Рәсәй субъекттары араһында 9-сы урында килә, торлаҡ йорттар тапшырыу йәһәтенән – бишенсе.

source: По объему экспорта — шестое место.
ba: Экспорт күләме буйынса – алтынсы.

source: По сельскому хозяйству, обороту розничной торговли, объему платных услуг населению и объему промышленного производства —седьмое место.
ba: Ауыл хужалығы, ваҡлап һатыу әйләнеше, сәнәғәт етештереүе һәм халыҡҡа түләүле хеҙмәттәр күрһәтеүҙә – етенсе.

source: По объему инвестиций в основной капитал и строительству — 12-е место., — сообщает пресс-служба Министерства экономического развития РБ.
ba: Төҙөлөш һәм төп капиталға инвестициялар йәлеп итеүҙә ун икенсе урындабыҙ, – тип хәбәр итә БР Иҡтисади үҫеш министрлығының матбуғат хеҙмәте.

source: Представляя отчет о результатах деятельности Правительства Башкортостана за 2015 год, глава республики Рустэм Хамитов сказал:
ba: Республика Башлығы Рөстәм Хәмитов, Башҡортостан Хөкүмәтенең 2015 йылдағы эшмәкәрлек һөҙөмтәләрен барлап, былай тине:

source: — За прошлый год в консолидированный бюджет республики поступило почти 144 млрд рублей налоговых и неналоговых доходов, что на 11 млрд или на 8,2 процента больше, чем в 2014 году.
ba: – Уҙған йылда республика бюджетына 144 млрд һумға яҡын һалым һәм һалымдан тыш килем инде, был 2014 йыл менән сағыштырғанда 11 млрд һумға йәки 8,2 процентҡа күберәк

source: По объему доходов республика поднялась с 13-го на 10-е место в стране и с третьего на второе — в Приволжском федеральном округе».
ba: Республика килем күләме буйынса илдә 13-сө урындан – 10-сы, ә Волга буйы федераль округында 3-сөнән 2-се урынға күтәрелде.

source: В целом, характеризуя нашу республику, Рустэм Хамитов сказал следующее:
ba: Дөйөм алғанда, республикабыҙ йәшәйешенә баһа биреп, Рөстәм Хәмитов түбәндәгеләрҙе белдерҙе:

source: — Политическая и экономическая стабильность Республики Башкортостан, ее богатейший ресурсный и производственный потенциал, наработанные за последние годы авторитет и деловые связи.
ba: – Башҡортостан Республикаһының сәйәси һәм иҡтисади тотороҡлолоғо, уның бай тәбиғи һәм етештереү потенциалы, һуңғы йылдарҙа нығына барған абруйы һәм эшлекле бәйләнештәре.

source: А также высокий инвестиционный рейтинг создают благоприятную основу для развития взаимовыгодных связей между Республикой Башкортостан и другими регионами и государствами.
ba: Шулай уҡ инвестициялар йәлеп итеү йәһәтенән юғары баһаланыуы башҡа төбәктәр һәм дәүләттәр менән ике яҡ өсөн дә файҙалы мөнәсәбәттәрҙе үҫтереүгә ыңғай нигеҙ булып хеҙмәт итә.

source: Культура и спорт
ba: Мәҙәниәт һәм спорт

source: Башкортостан занимает первое место среди российских субъектов по количеству музеев.
ba: Башҡортостан Рәсәй төбәктәре араһында музейҙар һаны буйынса беренсе урында тора.

source: В систему министерства культуры сегодня входят 100 музеев, в том числе 24 государственных и 76 муниципальных.
ba: Бөгөн Мәҙәниәт министрлығы ҡарамағында 100 музей иҫәпләнә, шуларҙың 24-е дәүләт статусына эйә, ә 76-һы урындағы биләмәләргә ҡарай.

source: Это огромный просветительский пласт информации по природе, истории, культуре народов нашего края.
ba: Улар тәбиғәт, тарих, халыҡтар мәҙәниәте буйынса мәғлүмәт биреүсе ғәйәт ҙур сығанаҡтар булып хеҙмәт итә.

source: В экспозиции Музея археологии и этнографии представлена всемирно известная уникальная коллекция Сарматского золота, найденного в Филипповских курганах.
ba: Республиканың археология һәм этнография музейында Филиппов ҡурғандарында табылған бөтә донъяға билдәле «Сармат алтындары» коллекцияһы урын алған.

source: Далеко за пределами республики известны Башкирский государственный театр оперы и балета, Государственный академический ансамбль народного танца им. ФайзиГаскарова.
ba: Башҡорт дәүләт опера һәм балет театрының, Фәйзи Ғәскәров исемендәге Дәүләт академия халыҡ бейеүҙәре ансамбленең даны республикабыҙҙан ситтә лә киң таралған.

source: На весь мир прославил башкирскую школу балета Рудольф Нуреев.
ba: Башҡорт балет мәктәбен Рудольф Нуриев бөтә донъяға танытты.

source: Не только у себя на родине известны многие писатели, поэты и художники.
ba: Күп кенә яҙыусыларыбыҙ, шағирҙарыбыҙ, рәссамдарыбыҙ төбәгебеҙҙән ситтә лә киң билдәлелек яуланы.

source: В Башкортостане проводятся многие всероссийские и международные турниры и спортивные соревнования.
ba: Башҡортостанда Бөтә Рәсәй һәм халыҡ-ара кимәлдәге турнирҙар, спорт ярыштары үтә.

source: В частности, чемпионат мира по летнему биатлону, молодежный чемпионат мира по хоккею и Международные детские игры.
ba: Мәҫәлән, йәйге биатлон буйынса донъя чемпионаты, йәштәр командалары араһында хоккей буйынса донъя чемпионаты, Халыҡ-ара балалар уйындары.

source: Республика по праву считается столицей российского трекового мотоспорта.
ba: Республика хаҡлы рәүештә Рәсәй трек мотоспортының баш ҡалаһы һанала.

source: В Уфе ежегодно проходят этапы чемпионата мира по мотогонкам на льду.
ba: Беҙҙә йыл һайын боҙҙа мотоциклдарҙа уҙышыу буйынса донъя чемпионаты этаптары уҙғарыла.

source: Мировую известность башкирскому ледовому спидвею принес прославленный гонщик Габдрахман Кадыров.
ba: Был йәһәттән төбәгебеҙҙе билдәле мотоуҙышсы Ғабдрахман Ҡадиров данлы итте.

source: Хоккейный клуб «Салават Юлаев» — один из сильнейших клубов России и Европы.
ba: «Салауат Юлаев» хоккей клубы Рәсәйҙә һәм Европала иң көслөләрҙән һанала.

source: Хоккеисты команды становились двукратными чемпионами России, обладателями Кубка Гагарина, трехкратными победителями регулярного первенства чемпионата России, обладателями Кубка Континента.
ba: Команда уйынсылары ике тапҡыр Рәсәй чемпионы, Гагарин Кубогы хужаһы, өс тапҡыр Рәсәй даими беренселеге еңеүсеһе, Континент Кубогын яулаусы булып танылды.

source: Сегодня нашу республику и страну достойно представляют чемпион мира, призер Олимпийских игр биатлонист Максим Чудов, чемпионка мира по международным шашкам Тамара Тансыккужина, многократный чемпион мира и России по мотогонкам на льду Николай Красников, чемпионы-паралимпийцы Оксана Савченко, ИрекЗарипов и многие другие выдающиеся спортсмены.
ba: Бөгөн донъя чемпионы, Олимпия уйындары еңеүсеһе, биатлонист Максим Чудов, халыҡ-ара шашка буйынса донъя чемпионкаһы Тамара Танһыҡҡужина, боҙҙа мотоуҙыш буйынса күп тапҡыр донъя һәм Рәсәй чемпионы Николай Красников, Паралимпия еңеүселәре Оксана Савченко, Ирек Зарипов һәм башҡа билдәле спортсылар республикабыҙ һәм илебеҙ намыҫын лайыҡлы яҡлай.

source: Узнаваемый регион
ba: Танылған төбәк

source: На протяжении последних лет в столице республики проходят крупнейшие деловые встречи — Международный форум «Большая химия», Нефтегазовый форум, Международная выставка «Газ. Нефть. Технологии» мероприятия.
ba: Һуңғы йылдарҙа республикабыҙҙың баш ҡалаһында күләмле эшлекле саралар – «Ҙур химия» халыҡ-ара форумы, Нефть-газ форумы, «Газ. Нефть. Технологиялар» халыҡ-ара күргәҙмәһе уҙғарыла.

source: Самыми значительными политическими событиями, прошедшими в республике, стали международные саммиты ШОС и БРИКС, .
ba: Былтыр республикала үткән ШОС һәм БРИКС халыҡ-ара саммиттары ҙур һәм мөһим сәйәси ваҡиға булды.

source: Благодаря которым в прошлом году о Башкортостане и Уфе заговорили во всем мире
ba: Улар арҡаһында Башҡортостан һәм Өфө бар донъяға танылды.

source: Примечательно и то, что впервые обе встречи прошли одновременно.
ba: Тәүге тапҡыр ике осрашыуҙың бергә үтеүе лә әһәмиәтле.

source: На несколько дней Уфа стала мировой столицей политической и деловой жизни.
ba: Бер нисә көнгә Өфө бөтә донъяның сәйәси һәм эшлекле баш ҡалаһына әйләнде.

source: А в 2020 году Башкортостан станет центром мировой культурной жизни.
ba: Ә 2020 йылда Башҡортостан мәҙәни тормош үҙәге буласаҡ.

source: Впервые в России пройдет ВсемирнаяФольклориада — грандиозный праздник народного искусства, танца и хорового пения.
ba: Бөтә донъя фольклориадаһы – халыҡ ижады, бейеү, хор йыры байрамы — тәүге тапҡыр Рәсәйҙә үтәсәк.

source: ВсемирнаяФольклориада проводится раз в четыре года по принципу Олимпиады.
ba: Бөтә донъя фольклориадаһы Олимпиада кеүек дүрт йылға бер тапҡыр уҙғарыла.

source: Первая Фольклориада была проведена в 1996 году в Голландии, в 2012 году ее принимала Корея.
ba: Иң тәүге Фольклориада 1996 йылда Голландияла ойошторолдо, 2012 йылда уны Корея ҡабул итте.

source: В 2016 году пройдет в Мексике.
ba: 2016 йылда Мексикала йыйыласаҡ.

source: Руководитель Государственного Российского Дома народного творчества Тамара Пуртова побывала в Уфе и отметила, что республика уже сегодня готова принять Фольклориаду.
ba: Рәсәй дәүләт халыҡ ижады йорто етәксеһе Тамара Пуртова Өфөлә булғанында, Башҡортостан бөгөндән үк Фольклориаданы ҡабул итергә әҙер, тип белдерҙе.

source: — С одной стороны, в республике есть ресурсы, а с другой — желание и опыт, — отметила Тамара Пуртова.
ba: – Бер яҡтан, республиканың мөмкинлектәре бар, икенсе яҡтан, теләк һәм тәжрибә етерлек, – тип билдәләй Тамара Пуртова.

source: — Это будет масштабный фольклорный фестиваль, на который приедут свыше 2,5 тысячи участников.
ba: – Фольклор фестиваленә донъяның төрлө мөйөштәренән 2,5 мең самаһы ҡатнашыусы йыйыласаҡ.

source: Ринат ГАТАУЛЛИН, экономист:
ba: Ринат Ғатауллин, иҡтисадсы:

source: — В настоящее время Башкортостан является ведущим поставщиком сырой нефти, бензина, пищевой соды, синтетического каучука, зерна, гречки, молока в России.
ba: – Бөгөн Башҡортостан нефть, бензин, аш содаһы, синтетик каучук, бойҙай, ҡарабойҙай, һөт етештереү буйынса Рәсәйҙең алдынғы төбәктәренең береһе һанала.

source: Среди регионов страны республика занимает: по производительности труда – 21-е, по инвестициям в основной капитал на душу населения — 38-е место.
ba: Республика хеҙмәт етештереүсәнлеге буйынса – 21-се, төп капиталға инвестициялар йәлеп итеү йәһәтенән йән башына иҫәпләгәндә 38-се урын биләй

source: Республика имеет хорошие макроэкономические показатели и находится в рейтинге среди регионов в верхней половине списка.
ba: Макроиҡтисад өлкәһендә лә Республиканың күрһәткестәре яҡшы, региондар рейтингында исемлектең өҫкө өлөшөндә.

source: Рустем АХУНОВ, директор Института экономики, финансов и бизнеса Башгосуниверситета:
ba: Рөстәм Ахунов, Башҡорт дәүләт университетының Иҡтисад, финанстар һәм бизнес институты директоры:

source: — Республика Башкортостан вносит весомый вклад в экономику страны, является развитым субъектом Российской Федерации.
ba: – Башҡортостан Республикаһы ил иҡтисады үҫешенә тос өлөш индерә, Рәсәй Федерацияһының алдынғы төбәктәренең береһе һанала.

source: Регион находится в первой десятке по отчисляемым в федеральный бюджет налоговым и неналоговым доходам.
ba: Федераль бюджетҡа һалым һәм һалымдан тыш килем индереү буйынса ла тәүге унау араһындабыҙ.

source: Республика добывает примерно 3% российской нефти и находится по этому показателю на 5-м месте среди регионов страны, а в Приволжском федеральном округе — на третьем.
ba: Рәсәй нефтенең яҡынса 3 проценты Башҡортостан өлөшөнә тура килә, был күрһәткес буйынса беҙ илдә – 5-се, Волга буйы федераль округында 3-сө урындабыҙ.

source: По стоимости произведенной продукции сельского хозяйства республика занимает 2-е место в Приволжском федеральном округе и 6-е — в России.
ba: Ауыл хужалығында етештерелгән аҙыҡ-түлектең хаҡы буйынса республика Волга буйы федераль округында – 2-се, Рәсәйҙә 6-сы урын биләй.

source: Известные люди о Башкортостане
ba: Билдәле кешеләр Башҡортостан тураһында

source: Александр ЛУКАШЕНКО, президент Белоруссии:
ba: Александр ЛУКАШЕНКО, Белоруссия президенты:

source: «Спасибо за возможность побывать в красивейшем уголке России.
ba: «Рәсәйҙең иң матур мөйөштәренең береһен күреү мөмкинлеген биреүегеҙ өсөн рәхмәт.

source: В первый раз здесь, но чувствую, что очень красивый, удобный город (Уфа — прим. ред.)».
ba: Бында мин тәүге тапҡырмын, әммә ҡаланың (Өфө – ред. иҫкәрмәһе) ныҡ матур, уңайлы булыуы шунда уҡ күҙгә ташлана».

source: Си Цзиньпинь, председатель КНР:
ba: Си ЦЗИНЬПИНЬ, Ҡытай Халыҡ Республикаһы (ҠХР) рәйесе:

source: «Когда я в самолете смотрел вниз — честно, очень красивый город (Уфа — прим. ред.).
ba: «Самолеттан аҫҡа ҡарау менән ҡаланың (Өфө – ред. иҫкәрмәһе) иҫ киткес матур булыуын күрҙем.

source: Еще внизу были сплошные леса.
ba: Түбәндә йәйрәп ятҡан урмандар ине.

source: Уверен, что это очень чистый, красивый город»
ba: Ҡала таҙа һәм күркәм тип уйлайым».

source: Ли ХУЭЙ, посол КНР в РФ:
ba: Ли ХУЭЙ, ҠХР-ҙың Рәсәйҙәге вәкиле:

source: «Я вижу, что здесь условия для привлечения инвестиций из-за рубежа очень хорошие.
ba: «Күреүемсә, бында сит илдән инвестициялар йәлеп итеү өсөн шарттар бик уңайлы.

source: Думаю, что китайские бизнесмены проявят большой интерес к капиталовложению в вашу республику».
ba: Ҡытай эшҡыуарҙары һеҙҙең республикаға капитал йүнәлтеү йәһәтенән ҡыҙыҡһыныу күрһәтер, тип уйлайым».

source: Юрий ШАТУНОВ, певец:
ba: Юрий ШАТУНОВ, йырсы:

source: «Башкирия — это место, где я родился.
ba: «Башҡортостан – минең тыуған ерем.

source: Здесь прошла моя юность.
ba: Бында минең йәшлегем үтте.

source: В Башкирии я научился ездить на лошадях, биться мешками на бревне на сабантуе.
ba: Башҡортостанда мин атта һыбай йөрөргә, һабантуйҙарҙа тоҡ менән һуғышырға өйрәндем.

source: Много интересных вспоминаний связаны с этим краем».
ba: Бик күп матур хәтирәләр ошо төйәк менән бәйләнгән».

source: Инна ЧУРИКОВА, актриса, народная артистка СССР:
ba: Инна ЧУРИКОВА, актриса, СССР-ҙың халыҡ артисткаһы:

source: «Я родилась в Белебее, но наша семья переехала, когда мне было всего девять месяцев.
ba: «Мин Бәләбәйҙә тыуғанмын, әммә туғыҙ ай булғанда ғаиләбеҙ икенсе ергә күскән.

source: Так что считайте меня вашей землячкой.
ba: Шулай булғас, мине яҡташ тип һанағыҙ.

source: Один раз я приезжала в Уфу на гастроли.
ba: Бер тапҡыр Өфөлә гастролдә булдым.

source: Замечательный город, замечательные зрители.
ba: Һоҡланғыс ҡала, һоҡланғыс тамашасылар.

source: У вас красивые люди, которые любят свою столицу.
ba: Һеҙҙә тыуған төйәген яратҡан матур кешеләр йәшәй.

source: И мед в Башкирии очень вкусный».
ba: Тағы ла Башҡортостанда бал бик тәмле».
